Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/stahtaministara-oajagesardni-jagi-2010_id_629901.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 03.01.2011
nob: Tale / artikkel , 01.01.2011

source: Stáhtaministtar Jens Stoltenberg
nob: Av : Statsminister Jens Stoltenberg

source: Stáhtaministara ođđajagesárdni jagi 2011
nob: Statsministerens nyttårstale 2011

source: Dan sáddejedje NRK ja TV 2 ođđajagemánu 1. b. 2011
nob: Framført i NRK og TV 2 1. januar 2011

source: Stáhtaministtar Jens Stoltenberg .
nob: Statsminister Jens Stoltenberg holder sin nyttårstale 1. januar 2011 .

source: Ráhkis buohkat !
nob: Kjære alle sammen !

source: Dáid beivviid lea 100 jagi dasságo Roald Amundsen áŋkorasttii Fálesgohppái .
nob: I disse dager er det 100 år siden Roald Amundsen ankret opp i Hvalbukta .

source: » Framheim ” nammasaš doarjjabáikkis son ráhkkanii johtit maŋimuš gaskka Lullibullii vai joavdá ovdal eaŋgalasolbmuid geaiguin son lei gilvaleamen .
nob: Fra vinterbasen » Framheim ” forberedte han framrykkingen mot Sydpolen og den siste etappen i kappløpet mot britene .

source: Máilbmi vurddii čearggosmielain .
nob: Verden ventet i spenning .

source: Erenoamážit bures lihkostuvvan ekspedišuvnna geažil vihtta albmá jovde eanajorbadasa lulimus čuoggái juovlamánu 14. beaivvi 1911 .
nob: Etter en eventyrlig ekspedisjon , nådde fem menn fra nord det sørligste punktet på kloden den 14. desember 1911 .

source: Go Roald Amundsen ceggii Norgga leavgga son maiddái čalmmustahtii Norgga máilmmekárttas .
nob: Da Roald Amundsen plantet det norske flagget på Sydpolen satte han Norge på verdenskartet .

source: Danne mii áigut ge dán jagi ávvudit dehálaš vuođđologu riikamet historjjás .
nob: I år skal vi derfor feire et viktig årstall i vårt lands historie .

source: Amundsena máinnalmas dahku šattai nuorra riikii rámádussan .
nob: Amundsens bragd fylte en ung nasjon med stolthet .

source: Ovttas Fridtjof Nansena ekspedišuvnnaiguin dat šattai min norgalaš identitehtamet oassin .
nob: Sammen med Fridtjof Nansens ekspedisjoner ble det en del av vår identitet som nordmenn .

source: Ávdin jiekŋamáilbmi hábmii Norgga .
nob: Isødet formet Norge .

source: Unna riikkaš čájehii máilbmái ahte dat nákcii čađahit stuorra daguid .
nob: Et lite land viste verden at det kunne utrette store ting .

source: Juovlamánus mun áiggun leat mielde ávvudeamen 100-jagibeaivvi buollačuoggás .
nob: I desember vil jeg delta i feiringen av 100-årsdagen på polpunktet .

source: Doppe mii áigut muittuhit guhtet guoibmaseamet ahte juohke buolva ferte alcces válljet jálos ulbmiliid :
nob: Der skal vi minne hverandre om at hver generasjon må sette seg nye djerve mål :

source: Antárktisis jagi 2011 ii leat sáhka gilvaleamis , muhto ovttasbarggus .
nob: Antarktis i 2011 handler ikke lenger om kappløp , men om samarbeid .

source: Ollu riikkaid dutkit barget ovttasráđiid ádden dihtii daid váralaš dálkkádatnuppástuvvamiid mat áitet oppa máilmmi .
nob: Forskere fra mange land arbeider sammen for å forstå de farlige klimaendringene som truer hele verden .

source: Nansen ja Amundsen vuollásteigga jieŋaid .
nob: Nansen og Amundsen erobret isen .

source: Min máinnalmas dahku galgá caggat jieŋaid suddamis .
nob: Vår bragd skal være å hindre at isen smelter .

source: Eambbo go 1200 otná norgalaččain ledje riegádan go Roald Amundsen joavddai Lullibullii .
nob: Over 1200 av dagens nordmenn var født da Roald Amundsen nådde Sydpolen .

source: Dan čuohtejagis mii lea gollan dan rájes , sii leat vásihan man ipmašiid ollu Norga lea nuppástuvvan .
nob: I hundreåret som har gått siden den gang har de deltatt i en fantastisk forvandling av Norge .

source: Seammás go buollajohttit johte lulás Fram nammasaš fatnasiin , de norgalaš biiggát ja láigodálolaččat duháhiid mielde vulge oarjjás Amerihkáfatnasiin .
nob: Samtidig med at polfarerne reiste sørover med Fram , reiste tusenvis av norske tjenestejenter og husmenn vestover med Amerikabåten .

source: Ođđa riikkas ledje buoret vejolašvuođat fidnet barggu ja eatnama .
nob: I det nye landet var det bedre muligheter for arbeid og jord .

source: Norgalaš sirddolaččain okta čálii jierásmuvvan ruoktot ahte Amerihkás » ... mii borrat juovlaborramušaid juohke beaivvi ” .
nob: En av de norske utvandrerne skrev begeistret hjem at i Amerika ” … spiser vi julemat hver dag . ”

source: Jagi 1911 mii leimmet geafes eanadoalloservodat mas olut fárrejedje eret .
nob: I 1911 var vi et fattig jordbrukssamfunn som mange flyttet fra .

source: Jagi 2011 mii leat rikkis , ođđaáigásaš servodat masa olut háliidit fárret .
nob: I 2011 er vi et rikt , moderne samfunn som mange vil flytte til .

source: Dat ollu ruoŧŧilaččat geat doalahit Norgga jođus , dadjet ahte Norga giktala hirbmadit alla bálkkáiguin ja buriid bargofálaldagaiguin .
nob: De mange svenskene som holder hjulene i gang i Norge , sier at Norge frister enormt med høye lønninger og gode jobbtilbud .

source: Jurddaš makkár eallinmátkkošteapmi min riikka boarráseamos ássiin lea leamaš !
nob: For en reise våre eldste har vært med på !

source: Sii riegádedje nuorra riikii mii lei Eurohpá geafimus riikkaid searvvis .
nob: De ble født inn i en ung nasjon som var blant de fattigste i Europa .

source: Nuorran olut sis fertejedje birget barggu haga » garra golbmalotjagiin ” , máilmmi ovddit stuorra ekonomalaš kriissa áigge .
nob: I ungdommen gikk mange av dem arbeidsledige i » de harde trettiåra ” , den forrige store økonomiske krisen i verden .

source: Sii šadde rávesolmmožin nazismma vuostálasti soađi áigge .
nob: De ble voksne i kampen mot nazismen .

source: Dan maŋŋá sii geavahedje eallimeaset hukset dakkár čálgoservodaga maid ii oktage eará álbmogiid , ii gostege eará sajis máilmmis , ii goassege historjjás leat vásihan .
nob: Resten av livet brukte de til å bygge opp et velferdssamfunn ingen andre folk , noe sted i verden , noensinne i historien , har opplevd maken til .

source: Danne leat ge boarrasepmosat min gaskkas buriin ánssášemiin gohčoduvvon » ovddimus buolvan ” .
nob: De eldste blant oss er derfor med rette kalt ” den fremste generasjonen . ”

source: » Ovddimus buolva ” muitojuvvo maiddái eará rahčamiid geažil .
nob: » Den fremste generasjonen ” vil også bli husket for en annen innsats .

source: Ollu lei man geažil olbmot Norggas illudedje ráfigiđa 1945 .
nob: Det var nemlig mye å glede seg over i Norge frigjøringsvåren 1945 .

source: Bohtosiid lei vejolaš oaidnit jagi 1946 alla riegádahttinloguin .
nob: Resultatet så vi på de høye fødselstallene i 1946 .

source: Stuorra soađi maŋŋásaš riegádan mánnáhivvodagat leat dál šaddamin penšonistan , ja mii eallit dađistaga boarrasabbun .
nob: De store etterkrigskullene er nå i ferd med å bli pensjonister , og vi lever stadig lenger .

source: Historihkárat rehkenastet 30 jagi buolvan .
nob: Historikerne regner 30 år som en generasjon .

source: Norggas lea vurdojuvvon eallinahki guhkkon masá buolvvain maŋimus 100 jagi áiggis .
nob: I Norge har forventet levealder økt med nesten en generasjon på 100 år .

source: Aiddo dat ahte nu olut mis ellet guhkit , soaitá leat ge dan ovdáneami buoremus mearkan maid mii leat vásihan .
nob: Det at så mange av oss lever lenger er kanskje det fineste og flotteste uttrykket for fremgangen vi har opplevd .

source: 100 jagi dás ovdal ollu 65-jahkásaččaid fuolahedje sin mánát .
nob: For 100 år siden fikk mange 65-åringer omsorg av sine barn .

source: Odne fuolahit ollu 65-jahkásaččat váhnemiiddiset .
nob: I dag gir mange 65-åringer omsorg til sine foreldre .

source: Dás lea sáhka áibbas ođđalágan boarisvuođas .
nob: Vi snakker om en helt ny form for alderdom .

source: Odne eai heaŋgá boarrásat dorvves seainnis , sii čohkkájit dihtora ovddas .
nob: I dag henger ikke de gamle i et horn på veggen , de henger over PC-en .

source: Sii deaivvadit gávpeguovddážis , bridgesearvvis , golfagiettis ja boarrásiiduniversitehtas .
nob: De møtes på kjøpesenteret , i bridgeklubben , på golfbanen og på eldreuniversitetet .

source: Servodaga ahkeoaidnu nuppástuvvá áiggi mielde .
nob: Samfunnets syn på alder endrer seg med tiden .

source: Ja nu go mun ieš ge fuomášin go mun devden 50 jagi :
nob: Og som jeg selv oppdaget da jeg fylte femti :

source: Ahkeoaidnu rievdá agi mielde ge .
nob: Synet på alder endrer seg også med alderen .

source: Servodahkan mii fertet nuppástuhttit miellaguottuideamet agi hárrái dan mielde ahte mii eallit boarrasabbun ja dearvasabbon go olbmot min ovdal .
nob: Som samfunn må vi forandre holdningene til alder i takt med at vi lever lenger og er friskere enn før .

source: Dat lea sivvan dasa go mii otná rájes oažžut áibbas ođđa penšuvdnavuogádaga Norgii .
nob: Dette er årsaken til at vi fra og med i dag får et helt nytt pensjonssystem i Norge .

source: Go mii válddiimet atnui Álbmotoaju jagi 1967 , lei penšuvdnaahki 70 jagi .
nob: Da vi innførte Folketrygden i 1967 var pensjonsalderen 70 år .

source: Vurdojuvvon eallinahki lei 74 jagi .
nob: Forventet levealder var 74 år .

source: Oluin ii oppanassii lean ge pensonistaáigi dahje ii lean go dušše oanehis penšonistaáigi .
nob: Mange fikk ingen eller kun kort tid som pensjonist .

source: Odne lea buohkain geat leat deavdán 62 jagi , vejolašvuohta váldit penšuvnna , ja vurdojuvvon eallinahki fas lea dál 81 jagi .
nob: I dag blir det mulig for alle å ta ut pensjon fra fylte 62 år , mens den forventede levealderen nå er 81 år .

source: Dál sáhttet eatnašat rehkenastit ahte sii besset eallit guhká penšonistan .
nob: Nå kan de fleste regne med en langvarig tilværelse som pensjonist .

source: Ođđa penšuvdnavuogádat sihkkarastá sidjiide válljenfriddjavuođa guđet eai šat sáhte dahje eai šat háliit bargat .
nob: Det nye pensjonssystemet sikrer valgfrihet for de som ikke kan eller ikke vil jobbe mer .

source: Olut leat rahčan oppa eallima ja baicce háliidit ánssášuvvon áiggi eallit siivvubut , ájahallat beroštusaideasetguin ja oallašuhttit nieguideaset .
nob: Mange har stått på hele livet og vil heller ha velfortjent tid til å roe ned , dyrke interesser og oppfylle drømmer .

source: Dan sii duođaid ánssášit .
nob: Det er dem virkelig vel unt .

source: Seammás leat ollu olbmot guđiin leat mávssolaš vásáhusat ja dearvvasvuohta ja dáhttu ain bargat .
nob: Samtidig er det mange med verdifull erfaring som har helse og vilje til å stå på videre .

source: Danne šaddá otná rájes álkit ovttastit penšuvnna ja barggu .
nob: Derfor blir det fra i dag lettere å kombinere pensjon og arbeid .

source: Illun oktagassii ja oktasašvuhtii .
nob: Til glede for den enkelte og for fellesskapet .

source: Ja sidjiide guđet eahpidit ahte vuorrasat olbmuin lea ollu oasseveahkki maid addit :
nob: Og til de som måtte være i tvil om at godt voksne har mye å bidra med :

source: Geahča Egil » Drillo ” Olsena .
nob: Se på Egil » Drillo ” Olsen .

source: Vássán jagi son duođaštii nannosit ahte vásáhus lea dakkár fápmu mas lea váttis birget .
nob: I året som gikk beviste han ettertrykkelig at erfaring er en kraft det er vanskelig å slå .

source: Muhto dat ge lea oassi eallimis ahte dearvvasvuohta hedjona agi mielde .
nob: Men det er også en del av livet at helsa skranter med alderen .

source: Eai nu galle logijagi dás ovdal lei boarrásiidfuolla Norggas eanaš priváhta ovddasvástádus .
nob: For ikke så mange tiår siden var omsorg for eldre stort sett et privat ansvar i Norge .

source: Nu maŋŋit go 1960-logus fertii bearaš fuolahit eatnašiid .
nob: Så sent som på 1960-tallet måtte de fleste tas hånd om av familien .

source: Ođđaáigásaš čálgoservodaga deháleamos cakkiin okta lea bures lágiduvvon almmolaš boarrásiidfuolla .
nob: En av de viktigste bærebjelkene i et moderne velferdssamfunn er offentlig eldreomsorg av god kvalitet .

source: Mii áigut addit boarrásiidda dan fuola maid sii dárbbašit .
nob: Vi skal gi de eldre den omsorgen de trenger .

source: Lihkus birgejit eatnašat ieža , muhto ii oktage dárbbaš ballat ahte ii oaččo veahki .
nob: De aller fleste greier seg heldigvis selv , men ingen skal være redd for at de ikke får en hjelpende hånd .

source: Muhtumat eai dárbbaš go moadde diimmu ruovttuveahki vahkkui .
nob: For noen holder det med noen timer hjemmehjelp i uka .

source: Earát fas dárbbašit divššu birra jándora .
nob: Andre trenger pleie hele døgnet .

source: Eatnašat ožžot dan veahki maid dárbbašit .
nob: De aller fleste får den hjelpen de trenger .

source: Juohke beaivvi logiduháhiid mielde bargit bidjet stuorra návccaid bargoseaset .
nob: Hver dag gjør titusenvis av ansatte en fantastisk innsats .

source: Gielddaid ruovttuveahkis , boarrásiidsiiddain maid eaktodáhtolaš ásahusat jođihit ja priváhta fuollafitnodagain .
nob: I kommunal hjemmehjelp , i sykehjem drevet av ideelle organisasjoner og i private omsorgsbedrifter .

source: Sii jeđđejit ja loktejit .
nob: De trøster og løfter .

source: Basset ja dikšot .
nob: Vasker og steller .

source: Gávppašit ja addet dálkasiid .
nob: Handler mat og gir medisiner .

source: Giitu dan fuola ja beroštumi ovddas maid dii addibehtet juohke áidna beaivvi !
nob: Takk for den omsorgen og omtanken dere gir hver eneste dag !

source: Muhto mii fertet maiddái njulget dan mii ii doaimma .
nob: Men vi må også gjøre noe med det som ikke fungerer .

source: Go mii čohkkiimet buot searaid , de juvssaimet olles mánáidgárdegokčama .
nob: Ved å sette alle kluter til , fikk vi til full barnehagedekning .

source: Dál mii leat áŋgiruššamin nuppiin stuora doaibmamušain :
nob: Nå er vi i gang med den neste store oppgaven :

source: Buot boarrásat galget oažžut dan veahki maid sii dárbbašit .
nob: Alle eldre skal få den hjelpen de trenger .

source: Danne mii dál hukset boarrásiidsiidafálaldagaid dahje jándorbirrasaš fuola buohkaide guđet dan dárbbašit .
nob: Derfor bygger vi nå ut tilbud om sykehjemsplass eller heldøgns omsorg til alle som trenger det .

source: Álot dat leat nissonolbmot guđet leat eanemusat rahčan fuollaaddimiin .
nob: Det har til alle tider vært kvinnene som har tatt de største omsorgsløftene .

source: Sihke šaddi buolvvaide , ja bearraša boarrasepmosiidda .
nob: For de oppvoksende slekter , og for familiens eldste .

source: Danne sii ollásit ánssášit ahte ođđa penšuvdnavuogádat , eambbo go ovddeš pešuvdnavuogádagat , bálkkaša nissonolbmuid fuollaáŋgiruššama .
nob: Derfor er det fullt fortjent at vi i det nye pensjonssystemet i større grad belønner kvinners omsorgsinnsats .

source: Sii guđet leat leamaš ruovttus mánáiguin , ožžot go sii šaddet penšonistan , stuorát penšuvdnalasáhusaid dán ovddas .
nob: De som har vært hjemme med barn , vil når de nå blir pensjonister , få et større tillegg i pensjonen for dette .

source: Fuones bálká ja oasseáigebargu galget maid addit eanet penšuvnna .
nob: Lave inntekter og deltidsarbeid vil også gi mer i pensjon .

source: Oktiibuot mearkkaša dat ahte ollu unnit nissonat go ovdal šaddet
nob: Samlet gjør dette at langt færre kvinner blir minstepensjonister .

source: Buorit mánáidgárddit ja buorre boarrásiidfuolla leat dehálaččat mánáide ja boarrásiidda , muhto dat leat maiddái addán nissoniidda vejolašvuođaid váldit oahpu ja dienasbarggu .
nob: Gode barnehager og god eldreomsorg er viktig for barna og de eldre , men det har også gjort det mulig for flere kvinner å ta utdanning og gå ut i arbeidslivet .

source: Dat mii dahká Norgga nu rikkisin , lea ahte nu olut leat barggus .
nob: Det som gjør Norge rikt , er at så mange er i jobb .

source: Ja dat mii earuha min eanaš eará riikkain , lea ahte nu ollu nissonat válljejit dienasbarggu .
nob: Og det som særlig skiller oss fra de fleste andre land , er at så mange kvinner velger å være yrkesaktive .

source: Máŋggas dadjet dávjá munnje ahte Norga lea lihkkoš go das lea olju .
nob: Mange sier ofte til meg at Norge er heldig som har oljen .

source: Dat lea riekta ; muhto ollu dehálat lea dát :
nob: Det er riktig ; men mye viktigere :

source: Norga lea lihkkoš mas leat norgalaš nissonat .
nob: Norge er heldig som har norske kvinner .

source: Ja de fáhkka máhccat oktii mu stuorámus beroštusáššiin .
nob: Og med dette er vi tilbake til en av mine kjepphester .

source: Guhtet guoibmámet barggus han mii eallit .
nob: Det er hverandres arbeid vi lever av .

source: Mađe eanebut leat barggus , dađe eambbo buorredilálašvuohta buohkaide .
nob: Jo flere som er i arbeid , jo mer velferd .

source: Roald Amundsen šattai riikka sáŋgárin iežas jálu geažil maid son čájehii jiekŋaguovlluin .
nob: Roald Amundsen ble nasjonens helt for det mot han viste i isen .

source: Min otná stuorámus sáŋgárat leat Norgga albmát ja nissonat guđet bálvalit Afghanistánas .
nob: Våre fremste helter i dag , er de norske kvinner og menn som tjenestegjør i Afghanistan .

source: Munnje lei illu go bessen ávvudit miessemánu 17. beaivvi min soalddáhiiguin Meymaneh ja Mazar-E-Sharif nammasaš báikkiin ja ledjen rámis oaidnit maid Norgga soalddáhat barget riikkas mii lea guhkkin eret ruovttus .
nob: Jeg hadde gleden av å feire 17. mai med våre styrker i Meymaneh og Mazar-E-Sharif og ble fylt av stolthet over å se hva norske soldater utretter i et land langt borte .

source: Moraš lei dađe stuorát go mun moatti vahku maŋŋá ožžon dieđu ahte geaidnobomba lei goddán Andreas Eldjarn , Simen Tokle , Trond André Bolle ja Christian Lian .
nob: Sorgen var desto større da jeg få uker senere fikk meldingen om at en veibombe hadde tatt livet av Andreas Eldjarn , Simen Tokle , Trond André Bolle og Christian Lian .

source: Ovdal mii leat maid lossa morrašiin ožžon dieđu ahte mii massiimet Claes Joachim Olsson , Trond Petter Kolset , Kristoffer Sørli Jørgensen , Tor Arne Lau-Henriksen ja Tommy Rødningsby .
nob: Tidligere har vi også i dyp sorg mottatt budskap om at vi mistet Claes Joachim Olsson , Trond Petter Kolset , Kristoffer Sørli Jørgensen , Tor Arne Lau-Henriksen og Tommy Rødningsby .

source: Norga lei sin sádden , máilmmeservodaga gohččuma vuođul .
nob: Sendt av Norge , på oppdrag for verdenssamfunnet .

source: Sii adde heakkaset ráfi ovddas Afghanistánas , dorvvoleabbo máilmmi ovddas ja Norgga sihkkarvuođa ovddas .
nob: De ga sine liv for fred i Afghanistan , en tryggere verden og for Norges sikkerhet .

source: Muitot mii danne iežamet gahččan soalddáhiid .
nob: La oss derfor minnes våre falne .

source: Mii jurddašit sin bearrašiid ja ustibiid birra , ja mii sáddet stuorra giitosa iežamet soalddáhiidda guđet leat bálvalusas Norgga olggobealde .
nob: Vi tenker på deres familie og venner , og vi retter en stor takk til våre styrker ute .

source: Dán jagi lea logi jagi dasságo terroristtat fallehedje amerihkálaš gávpogiid ja dagahedje ahte Afghanistána akšuvdna álggahuvvui .
nob: Det er i år ti år siden terrorangrepene mot amerikanske byer førte til aksjonen i Afghanistan .

source: Mun ádden ahte olut leat vásihan dán áiggi ráfehis logijahkin máilbmái .
nob: Jeg forstår at mange har opplevd dette som et urolig tiår for verden .

source: Muhto vássán logijahki lea jáhkkimis buoremus logijahki olmmošsohkagotti historjjás .
nob: Men sannsynligvis er det tiåret vi har bak oss det beste tiåret i menneskenes historie .

source: Earret Afghanistána ja Iráhka lea soahteriidduid lohku ja goddojuvvon soahttiid lohku njiedjan .
nob: Til tross for Afghanistan og Irak , har antall væpnede konflikter og drepte i kamp gått ned .

source: Eanet olbmot go goassege ovdal ellet friddja servodagain .
nob: Flere mennesker enn noen gang lever i frie samfunn .

source: Vaikko vel lea ge leamaš finánsakriisa , de ii leat gaskamearálaš sisaboahtu máilmmis goassege leamaš alit go dál .
nob: Til tross for finanskrisen har gjennomsnittsinntekten i verden aldri vært høyere .

source: Buohkanas buvttadeapmi lea measta duppalastojuvvon logi jagis .
nob: Den samlede produksjonen er nesten dobbelt så stor som for ti år siden .

source: Vaikko ollu ain lea báhcán dagakeahttá máilmmi liegganeami cakkadeamis , de leat mii čoavdimin eará birasváttisvuođaid nu go suvra arvvi ja muohttaga gahččama ja ozonagearddi billašuvvama .
nob: Til tross for jobben som gjenstår for å hindre global oppvarming , er vi i ferd med å løse andre miljøproblemer som sur nedbør og nedbryting av ozonlaget .

source: Máŋga čuohte miljovnna olbmo leat bestojuvvon geafivuođa gillámis .
nob: Flere hundre millioner mennesker er løftet ut av fattigdommen .

source: Ovdalaš juovllaid oaččuimet dieđu ahte HIV-epidemiija dál vuosttas gearddi lea geahppáneamen .
nob: Rett før jul fikk vi meldingen om at HIV-epidemien nå for første gang er på tilbaketog .

source: Ja mii soaitit leamen jávkadeamen váraleamos njoammu dávddain muhtumiid .
nob: Og vi kan være i ferd med å utrydde noen av de farligste smittsomme sykdommene .

source: Mánáid lassánan boahkuhemiid geažil leat sullii 5 miljovnna olbmoheakka gáddjojuvvon logi jagis .
nob: Takket være økt vaksinering av barn er om lag 5 millioner menneskeliv reddet på ti år .

source: Miehtá máilmmi lea mánáid jámolašvuohta njiedjamin ja olbmuid eallinahki lea goargŋumin .
nob: Over hele verden går barnedødeligheten ned og levealderen opp .

source: Danne mun álggán ođđajagi buriid vuordámušaiguin ja muittuhan ahte » olmmošsohkagoddi dahká iežas historjjá ” .
nob: Jeg begynner derfor det nye året i optimismens tegn og minner om at ” menneskeheten skaper sin egen historie . ”

source: Man vuollái boarrasepmosat min searvvis sáhttet čállit :
nob: Som de eldste blant oss kan skrive under på :

source: Máilbmi ovdána jus mii dan dáhttut .
nob: Verden går fremover , hvis vi vil .

source: Ja mii dáhttut .
nob: Og vi vil .

source: Mun háliidan giitit Gonagasšloahta vássán jagi barggu ovddas .
nob: Jeg vil takke Kongehuset for innsatsen i året som gikk .

source: Doaivagiin boahttevaš áigái ja dasa maid ođđa jahki sáhttá buktit , mun sávan didjiide buohkaide erenoamáš buori ođđajagi !
nob: Med tro på fremtiden og hva det nye året kan bringe , ønsker jeg dere alle et riktig godt nytt år !
